"LANG" = "(English)";

"BAD_SYSTEM" = "Deeper will not work with this version of Mac OS X.";
"GOOD_SYSTEM" = "This version of Deeper requires Mac OS X version 10.6.x (Snow Leopard).";
"BADPASS" = "The name or password you entered is incorrect.";
"MSG_BADPASS" = "Try entering your information again.";
"EXEC_DEEPER" = "Opening Deeper...";
"READ_PARAM" = "Reading parameters...";
"B_CANCEL" = "Cancel";
"B_CONTINUE" = "Continue";
"B_RESTART" = "Restart";
"B_DL" = "Download";
"MSG_RESTART" = "Restart your computer now!";

"DEEPER" = "Deeper";
"GENERAL" = "General";
"FINDER" = "Finder";
"DOCK" = "Dock";
"QUICKTIME" = "QuickTime";
"ITUNES" = "iTunes";
"SAFARI" = "Safari";
"MAIL" = "Mail";
"LOGIN" = "Login";
"SPOTLIGHT" = "Spotlight";
"MISC" = "Misc.";

"DEFAULT" = "by default";

"TT_DEEPER" = "Show toolbar only";
"TT_GENERAL" = "General parameters";
"TT_FINDER" = "Finder's parameters";
"TT_DOCK" = "Dock's parameters";
"TT_QUICKTIME" = "QuickTime's parameters";
"TT_ITUNES" = "iTunes's parameters";
"TT_SAFARI" = "Safari's parameters";
"TT_MAIL" = "Mail's parameters";
"TT_LOGIN" = "Login window's parameters";
"TT_SPOTLIGHT" = "Spotlight's parameters";
"TT_MISC" = "Miscellaneous parameters";

"DOUBLEBOTH" = "Turning on double arrows at both ends of the scroll bar";
"DOUBLEMAX" = "Turning on double arrows at the bottom and the right of the scroll bar";
"DOUBLEMIN" = "Turning on double arrows at the top and the left of the scroll bar";
"SINGLE" = "Turning on single arrows at each end of the scroll bar";
"SETTIME" = "Modifying the speed of display of sheets";
"CRASHREPORT_BASIC" = "Turning on the Basic Mode for Diagnostic Reports";
"CRASHREPORT_DEV" = "Turning on the Developer Mode for Diagnostic Reports";
"CRASHREPORT_SERVER" = "Turning on the Server Mode for Diagnostic Reports";
"DSSTORENETWORK_YES" = "Turning on the .DS_Store files creation on network volumes";
"DSSTORENETWORK_NO" = "Turning off the .DS_Store files creation on network volumes";
"DSSTORENETWORK" = "Modifying the .DS_Store files creation on network volumes."; 
"DSSTORENETWORK_RESTART" = "Modifying the .DS_Store files creation on network volumes will take effect only after a restart.\nDo you really want to force-restart now? Please remember to save your data!";
"FORMAT_CAPTURE" = "Modifying the default screenshot format";
"SHADOWSC_YES" = "Showing the shadow in the window captures";
"SHADOWSC_NO" = "Hiding the shadow in the window captures";
"PATH_CAPTURE" = "Modifying the saving path for screenshots";
"NEWNAME_CAPTURE" = "Modifying the name of screenshots";
"RECENTITEMS_YES" = "Showing Recent Items in applications";
"RECENTITEMS_NO" = "Hiding Recent Items in applications";
"RECENTPLACES" = "Modifying the number of Recent Places in the dialogs";
"START_ANIMDESKTOP" = "Start the Animated Desktop Background";
"STOP_ANIMDESKTOP" = "Stop the Animated Desktop Background";
"ALERTDOWNLOADED_YES" = "Showing alert message upon opening applications downloaded from the Internet";
"ALERTDOWNLOADED_NO" = "Hiding alert message upon opening applications downloaded from the Internet";
"PP_ARCHIVES" = "Installing the Archives preferences pane";
"PP_PROCESSOR" = "Installing the Processor preferences pane";
"PP_NLC" = "Installing the Network Link Conditioner preferences pane";
"REINIT_GENERAL" = "Reinitializing the general parameters";

"ZOOMAPP_YES" = "Turning on Application Zooming";
"ZOOMAPP_NO" = "Turning off Application zooming";
"ZOOMWIND_YES" = "Turning on Window Zooming";
"ZOOMWIND_NO" = "Turning off Window zooming";
"ANIMINFO_YES" = "Turning on animation in the Info window";
"ANIMINFO_NO" = "Turning off animation in the Info window";
"ANIMSNAP_YES" = "Turning on animation Snap To Grid";
"ANIMSNAP_NO" = "Turning off animation Snap To Grid";
"SHOWFILESFINDER_YES" = "Showing Hidden Files and Folders";
"SHOWFILESFINDER_NO" = "Hiding Hidden Files and Folders";
"PATHINTITLE_YES" = "Showing the path in the title of windows";
"PATHINTITLE_NO" = "Hiding the path in the title of windows";
"FOLDERCONTENTQL_YES" = "Showing the folder content in the Quick Look previews";
"FOLDERCONTENTQL_NO" = "Hiding the folder content in the Quick Look previews";
"LABEL_1LINE" = "Showing text under icons on a single line";
"LABEL_2LINES" = "Showing text under icons on two lines";
"MENUBAR" = "Modifying the background of the menu bar";
"MENUBAR_RESTART" = "Modifying the background of the menu bar will only take effect after a restart.\nDo you really want to force-restart now? Please remember to save your data!";
"SHOWPREFS_YES" = "Showing the Preferences menu item in the Finder menu";
"SHOWPREFS_NO" = "Hiding the Preferences menu item in the Finder menu";
"SHOWTRASH_YES" = "Showing the Empty Trash menu item in the Finder menu";
"SHOWTRASH_NO" = "Hiding the Empty Trash menu item in the Finder menu";
"QUITFINDER_YES" = "Showing the Quit menu item in the Finder menu";
"QUITFINDER_NO" = "Hiding the Quit menu item in the Finder menu";
"SHOWEJECT_YES" = "Showing the Eject menu item in the File menu";
"SHOWEJECT_NO" = "Hiding the Eject menu item in the File menu";
"SHOWBURN_YES" = "Showing the Burn Disc menu item in the File menu";
"SHOWBURN_NO" = "Hiding the Burn Disc menu item in the File menu";
"PERSOTOOLBAR_YES" = "Showing the Customize Toolbar menu item in the View menu";
"PERSOTOOLBAR_NO" = "Hiding the Customize Toolbar menu item in the View menu";
"VIEWOPTIONS_YES" = "Showing the View Options Menu Item in the View menu";
"VIEWOPTIONS_NO" = "Hiding the View Options Menu Item in the View menu";
"MYIDISK_YES" = "Turning on the My iDisk Menu Item in the Go > iDisk menu";
"MYIDISK_NO" = "Turning off the My iDisk Menu Item in the Go > iDisk menu";
"SHOWGOTOFOLDER_YES" = "Showing the Go to Folder menu item in the Go menu";
"SHOWGOTOFOLDER_NO" = "Hiding the Go to Folder menu item in the Go menu";
"SHOWCONNECTTO_YES" = "Showing the Connect to Server menu item in the Go menu";
"SHOWCONNECTTO_NO" = "Hiding the Connect to Server menu item in the Go menu";
"REINIT_FINDER" = "Reinitializing the Finder's hidden parameters";

"DOCK3D" = "Showing the Dock in 3D with mirror effect";
"DOCK2D" = "Showing the Dock in 2D with transparency effect";
"GENIE" = "Turning on the Genie Effect";
"SCALE" = "Turning on the Scale Effect";
"SUCK" = "Turning on the Suck Effect";
"MINIMIZE128_YES" = "Turning off Reduction proportional to windows in the Dock";
"MINIMIZE128_NO" = "Turning on Reduction proportional to windows in the Dock";
"ORIENTATION_BOTTOM" = "Showing the Dock at the bottom of the screen";
"ORIENTATION_LEFT" = "Showing the Dock on the left side of the screen";
"ORIENTATION_RIGHT" = "Showing the Dock on the right side of the screen";
"PINNING_START" = "Anchoring the Dock to the edge from its start";
"PINNING_MIDDLE" = "Aligning the Dock to the center of the screen";
"PINNING_END" = "Anchoring the Dock to the edge from its end";
"ALIGN_TOP" = "Anchored at the Top";
"ALIGN_BOTTOM" = "Anchored at the Bottom";
"ALIGN_LEFT" = "Anchored on the Left";
"ALIGN_RIGHT" = "Anchored on the Right";
"LAUNCHANIM_YES" = "Turning on animation on applications opening";
"LAUNCHANIM_NO" = "Turning off animation on applications opening";
"NOBOUNCING_YES" = "Turning off animation when alert is in the background";
"NOBOUNCING_NO" = "Turning on animation when alert is in the background";
"ONLYSTATICAPP_YES" = "Showing only running applications in the Dock";
"ONLYSTATICAPP_NO" = "Showing all applications in the Dock";
"SHOWHIDDEN_YES" = "Turning on Transparency for hidden applications in the Dock";
"SHOWHIDDEN_NO" = "Turning off Transparency for hidden applications in the Dock";
"AUTOHIDE_YES" = "Turning on automatically hiding and showing the Dock";
"AUTOHIDE_NO" = "Turning off automatically hiding and showing the Dock";
"EXPOSEMENUS_YES" = "Turning on the Exposé menus";
"EXPOSEMENUS_NO" = "Turning off the Exposé menus";
"LOCKSIZE_YES" = "Locking the icons size in the Dock";
"LOCKSIZE_NO" = "Unlocking the icons size in the Dock";
"LOCKCONTENT_YES" = "Locking the icons in the Dock";
"LOCKCONTENT_NO" = "Unlocking the icons in the Dock";
"SINGLEAPP_YES" = "Turning on the Single Application mode";
"SINGLEAPP_NO" = "Turning off the Single Application mode";
"LISTSTACK_YES" = "Showing the non hierarchical List menu of the Stacks";
"LISTSTACK_NO" = "Showing the hierarchical List menu of the Stacks";
"MOUSEOVERSTACK_YES" = "Turning on the highlight hover effect for the grid-view of a stack";
"MOUSEOVERSTACK_NO" = "Turning off the highlight hover effect for the grid-view of a stack";
"STACK_RECENTFAVORITE" = "Adding a Recent/Favorite Stack in the Dock";
"SPACER_APP" = "Adding an invisible spacer to the left side of the Dock";
"SPACER_OTHERS" = "Adding invisible spacer to the right side of the Dock";
"RESTORE_DOCK" = "Restoring the Dock's display and parameters";
"REINIT_DOCK" = "Reinitializing the Dock's hidden parameters";

"HIDECONTROLSQT_YES" = "Hiding the Playback Controls in the QuickTime windows";
"HIDECONTROLSQT_NO" = "Showing the Playback Controls in the QuickTime windows";
"HIDETITLEQT_YES" = "Hiding the title bar in the QuickTime windows";
"HIDETITLEQT_NO" = "Showing the title bar in the QuickTime windows";
"AUTOPLAYMOVIE_YES" = "Turning on auto-playing on movie opening";
"AUTOPLAYMOVIE_NO" = "Turning off auto-playing on movie opening";
"ROUNDEDCORNERS_YES" = "Showing the contours of windows rounded";
"ROUNDEDCORNERS_NO" = "Showing the contours of windows with right angles";
"FULLSCREENQT_YES" = "Turning on keep QuickTime in full screen mode";
"FULLSCREENQT_NO" = "Turning off keep QuickTime in full screen mode";
"QTINFOPANEL_YES" = "Showing the QuickTime Player 7 Inspector when it opens";
"QTINFOPANEL_NO" = "Hiding the QuickTime Player 7 Inspector when it opens";
"REINIT_QUICKTIME" = "Reinitializing QuickTime hidden parameters";

"PDFAUTO_YES" = "Turning on the opening of PDF files in Safari";
"PDFAUTO_NO" = "Turning off the opening of PDF files in Safari";
"SAFARICACHE_YES" = "Turning on Safari's image cache";
"SAFARICACHE_NO" = "Turning off Safari's image cache";
"BACKFORWARD_YES" = "Turning on the Back/Forward buttons in Safari";
"BACKFORWARD_NO" = "Turning off the Back/Forward buttons in Safari";
"SINGLEWIND_YES" = "Turning on Single Window mode in Safari";
"SINGLEWIND_NO" = "Turning off Single Window mode in Safari";
"CONFIRMCLOSEWIND_NO" = "Turning off Confirm when closing multiple pages in Safari";
"CONFIRMCLOSEWIND_YES" = "Turning on Confirm when closing multiple pages in Safari";
"DEBUGSAFARI_YES" = "Turning on Safari Develop menu";
"DEBUGSAFARI_NO" = "Turning off Safari Develop menu";
"FAVICON_YES" = "Showing the Bookmark icons";
"FAVICON_NO" = "Hiding the Bookmark icons";
"SHOWTOOLTIPS_YES" = "Showing the URL of links in ToolTips";
"SHOWTOOLTIPS_NO" = "Hiding the URL of links in ToolTips";
"PRINTBACKGROUND_YES" = "Turning on Print Backgrounds in Safari";
"PRINTBACKGROUND_NO" = "Turning off Print Backgrounds in Safari";
"PRINTHEADERFOOTER_YES" = "Turning on Print Headers and Footers in Safari";
"PRINTHEADERFOOTER_NO" = "Turning off Print Headers and Footers in Safari";
"HISTO_SAFARI" = "Setting Safari history parameters";
"FIXWEBKITBUG" = "Turning on the Zoom Text Only option";
"REINIT_SAFARI" = "Reinitializing Safari hidden parameters";

"MAILPLAINTEXT_YES" = "Showing the new Mail messages in Text format";
"MAILPLAINTEXT_NO" = "Showing the new Mail messages by default";
"DATADETECTMAIL_NO" = "Turning off the Data Detectors of Mail";
"DATADETECTMAIL_YES" = "Turning on the Data Detectors of Mail";
"VIEWATTACHMENT_YES" = "Turning on display attachments in messages";
"VIEWATTACHMENT_NO" = "Turning off display attachments in messages";
"MAIL_MINIFONTSIZE" = "Modifying the minimum font size in Mail's messages";
"COPYNAMEMAIL_YES" = "Showing the name when copying an email address from the shortcut menu of Mail";
"COPYNAMEMAIL_NO" = "Hiding the name when copying an email address from the shortcut menu of Mail";
"REINIT_MAIL" = "Reinitializing Mail hidden parameters";

"TRACKNUMBER_NO" = "Hiding tracks numbers while importing in iTunes";
"TRACKNUMBER_YES" = "Showing tracks numbers while importing in iTunes";
"AUTOPLAY_NO" = "Turning off play while importing in iTunes";
"AUTOPLAY_YES" = "Turning on play while importing in iTunes";
"DISABLESTORE_NO" = "Turning on iTunes Store in iTunes";
"DISABLESTORE_YES" = "Turning off iTunes Store in iTunes";
"SHOWPING_YES" = "Showing the Ping button in iTunes lists";
"SHOWPING_NO" = "Hiding the Ping button in iTunes lists";
"ITUNESLINKS_YES" = "Showing link arrows in iTunes";
"ITUNESLINKS_NO" = "Hiding link arrows in iTunes";
"LINK_MS" = "Redirecting the link arrows to the iTunes Store";
"LINK_LIB" = "Redirecting the link arrows to the iTunes Library";
"HALFSTARS_YES" = "Turning on rating by a half-star";
"HALFSTARS_NO" = "Turning off rating by a half-star";
"HIGHCONTRAST_YES" = "Turning on the High Contrast mode in iTunes";
"HIGHCONTRAST_NO" = "Turning off the High Contrast mode in iTunes";
"FULLWINDOWITUNES_NO" = "Vertically display the buttons on the iTunes window";
"FULLWINDOWITUNES_YES" = "Horizontally display the buttons on the iTunes window";
"ITUNESZOOM_NO" = "Turning on the mini-player with the green zoom button";
"ITUNESZOOM_YES" = "Turning off the mini-player with the green zoom button";
"REINIT_ITUNES" = "Reinitializing iTunes hidden parameters";

"LOAD_IMAGELOGIN" = "Change the background image of the login window ";
"RESET_IMAGELOGIN" = "Restoring the background of the login window";
"MSGLOGIN_YES" = "Showing a message in the login window";
"MSGLOGIN_NO" = "Hiding the message in the login window";
"MODIF_LOGIN" = "Modifying the login window parameters";
"ENABLEKIOSK" = "Turning off the Restart, Shut Down, and Log Out menu items in the Apple menu";
"DISABLEKIOSK" = "Turning on the Restart, Shut Down, and Log Out menu items in the Apple menu";
"KIOSKRESTART" = "Modifying the Apple menu."; 
"MSG_KIOSKRESTART" = "Modifying the state of the Restart.., Shut Down..., and Log Out... Apple menu items will only take effect after a restart.\nDo you really want to force-restart now? Please remember to save your data!";
"HIDEBUTSESSION" = "Hiding the buttons in the login window";
"SHOWBUTSESSION" = "Showing the buttons in the login window";
"INFOLOGIN" = "Modifying Info in the login window";
"SHOWADMINUSERS_YES" = "Showing the Administrator users in the list of users";
"SHOWADMINUSERS_NO" = "Hiding the Administrator users in the list of users";
"SHOWLOCALUSERS_YES" = "Showing the Standard users in the list of users";
"SHOWLOCALUSERS_NO" = "Hiding the Standard users in the list of users";
"SHOWNETWORKUSERS_YES" = "Showing the Network users in the list of users";
"SHOWNETWORKUSERS_NO" = "Hiding the Network users in the list of users";
"SETBOOT" = "Setting the Startup Mode";
"ALRT_BOOT" = "You have chosen the startup mode: Single User.";
"MSG_BOOT" = "At the next restart, your computer won't load the Finder and won't display the Desktop. \nTo return to normal Startup mode, type the command: nvram boot-args='' ''";
"REINIT_LOGIN" = "Reinitializing the login window parameters";

"INDEXING_YES" = "Turning on Indexing of the startup disk";
"INDEXING_NO" = "Turning off Indexing of the startup disk";
"DICTSPOTLIGHT_YES" = "Turning on the Spotlight search in the Dictionary";
"DICTSPOTLIGHT_NO" = "Turning off the Spotlight search in the Dictionary";
"CALCSPOTLIGHT_YES" = "Turning on the Calculator in Spotlight";
"CALCSPOTLIGHT_NO" = "Turning off the Calculator in Spotlight";
"HIDE_SPOTLIGHTICN" = "Hiding the Spotlight icon in the menu bar";
"SHOW_SPOTLIGHTICN" = "Showing the Spotlight icon in the menu bar";
"REINIT_SPOTLIGHT" = "Reinitializing the Spotlight parameters";

"VERIFYDMG_YES" = "Turning on the verification of Disk Images";
"VERIFYDMG_NO" = "Turning off the verification of Disk Images";
"FORMATDMG_YES" = "Adding other Disk Image formats";
"FORMATDMG_NO" = "Deleting other Disk Image formats";
"DEBUGDU_YES" = "Showing Disk Utility's Debug menu";
"DEBUGDU_NO" = "Hiding Disk Utility's Debug menu";
"VERIFYBURN_YES" = "Turning on disc-verification after burning";
"VERIFYBURN_NO" = "Turning off disc-verification after burning";
"HELPFLOAT_NO" = "Set Help Viewer window to non-floating mode";
"HELPFLOAT_YES" = "Set Help Viewer window to floating mode";
"ICONHELP_NO" = "Hiding the Help Viewer icon in the Dock and the Application Switcher";
"ICONHELP_YES" = "Showing the Help Viewer icon in the Dock and the Application Switcher";
"DEBUGHELP_NO" = "Turning off the Debug mode in Help Viewer";
"DEBUGHELP_YES" = "Turning on the Debug mode in Help Viewer";
"X11ALERTQUIT_NO" = "Hiding the alert message before quitting X11";
"X11ALERTQUIT_YES" = "Showing the alert message before quitting X11";
"APP_X11" = "Modifying the application to execute when X11 is opened";
"SSBONJOUR_YES" = "Showing the Bonjour browser in Screen Sharing";
"SSBONJOUR_NO" = "Hiding the Bonjour browser in Screen Sharing";
"SSTOOLBAR_YES" = "Showing the full toolbar in Screen Sharing";
"SSTOOLBAR_NO" = "Hiding the full toolbar in Screen Sharing";
"DASHBOARD_YES" = "Turning on Dashboard";
"DASHBOARD_NO" = "Turning off Dashboard";
"DEVMODE_YES" = "Turning on the Dashboard's Developer Mode";
"DEVMODE_NO" = "Turning off the Dashboard's Developer Mode";
"RIPPLE_YES" = "Turning on the ripple effect when adding a new widget";
"RIPPLE_NO" = "Turning off the ripple effect when adding a new widget";
"DEBUGARD_YES" = "Showing the Apple Remote Desktop Debug menu";
"DEBUGARD_NO" = "Hiding the Apple Remote Desktop Debug menu";
"DEBUGICAL_YES" = "Showing the iCal Debug menu";
"DEBUGICAL_NO" = "Hiding the iCal Debug menu";
"DATADETECTICHAT_NO" = "Turning off the Data Detectors of iChat";
"DATADETECTICHAT_YES" = "Turning on the Data Detectors of iChat";
"FOCUSTERMINAL_YES" = "Turning on the Terminal window focus";
"FOCUSTERMINAL_NO" = "Turning off the Terminal window focus";
"ASINSPECTOR_YES" = "Turning on the AppleScript Inspector in Interface Builder";
"ASINSPECTOR_NO" = "Turning off the AppleScript Inspector in Interface Builder";
"REINIT_MISC" = "Reinitializing miscellaneous hidden parameters";

"CHECK_UPDATE" = "Checking for update...";
"UPTODATE" = "Deeper is up to date";
"MSG_UPTODATE" = "No new version is available. OK to continue.";
"NO_UPDATE" = "No new version was available";
"NO_UPDATEBETA" = "Impossible to search for an update from a beta version.";
"UPDATE_DL" = "New version detected and downloaded";
"UPDATE_NODL" = "New version detected but not downloaded";
"DL_UPDATE" = "Downloading...";
"NEW_VERS" = "New version detected.";
"MSG_VERSA" = "Your current Deeper version is ";
"MSG_VERSB" = " .\nThe latest available version is ";
"MSG_VERSC" = " .\n Do you want to download it?";
"DLOK" = "Downloaded.";
"MSG_DLOK" = "The latest version of Deeper has been downloaded and dropped on the Desktop or into the folder you indicated in Deeper's Preferences.";
"ERR_UPDATE" = "Error while looking for Deeper update. ";
"ERR_UPDATERETRY" = "Error detected while searching for an update of Deeper. The website is momentarily unavailable, or you are not connected to the Internet. Please try again later.";

"ALRT" = "Warning:";
"ALRT_FINDER" = "Deeper will reopen the Finder. Check that no operation is in progress (copying or moving files, emptying the Trash, and so on), then click Continue.";
"ALRT_SYSTEMUISERVER" = "Deeper will relaunch the SystemUIServer process. This process displays the icons at the right of the Finder menu bar.";
"ALRT_ITUNES" = "Deeper will force iTunes to quit. Verify that no operation is in progress, then click Continue.";
"ALRT_DU" = "Deeper will force Disk Utility to quit. Verify that no operation is in progress, then click Continue.";
"ALRT_TERM" = "Deeper will force Terminal to quit. Verify that no operation is in progress, then click Continue.";
"ALRT_QTPLAYER" = "Deeper will force QuickTime Player to quit. Verify that no operation is in progress, then click Continue.";
"ALRT_MAIL" = "Deeper will force Mail to quit. Verify that no operation is in progress, then click Continue.";
"ALRT_ARD" = "Deeper will force Apple Remote Desktop to quit. Verify that no operation is in progress, then click Continue.";
"ALRT_RESTOREDOCK" = "Deeper will restore and reopen the Dock. The parameters will be reset, and the display will be the same as when the System and the applications were first installed.";
"ALRT_REINITDOCK" = "Deeper will reset the Dock's parameters and reopen it.";
"ALRT_DOCK" = "Deeper must reopen the Dock for this change to take effect.";
"ALRT_SAFARI" = "Deeper will force Safari to quit. Verify that no download is in progress, then click Continue.";
"ALRT_APPS" = "Deeper will force any open applications to quit. Check that no operation is in progress and that your documents are saved, then click Continue.";
"ALRT_FINDERAPPS" = "Deeper will force the Finder and some applications to quit. Check that no operation is in progress and that your documents are saved, then click Continue.";
"ALRT_ICAL" = "Deeper will force iCal to quit. Verify that no operation is in progress, then click Continue.";
"ALRT_ICHAT" = "Deeper will force iChat to quit. Verify that no operation is in progress, then click Continue.";
"ALRT_HELPVIEWER" = "Deeper will force Help Viewer to quit. Verify that no operation is in progress, then click Continue.";
"ALRT_X11" = "Deeper will force X11 and its applications to quit. Verify that no operation is in progress, then click Continue.";
"ALRT_SS" = "Deeper will force Screen Sharing to quit. Verify that no operation is in progress, then click Continue.";
"ALRT_IB" = "Deeper will force Interface Builder to quit. Verify that no operation is in progress, then click Continue.";

"ERROR" = "Error: ";
"ERR_DATAENTRY" = "Data Entry Error.";
"ERR_NONAME" = "No name specified. Type a name.";
"ERR_POINTNAME" = "The specified name starts with a point. The files whose name starts with a point are hidden by the System. Choose another name.";
"NO_ANIMDESKTOP" = "No Desktop background selected.";
"CHOOSE_ANIMDESKTOP" = "Choose a Desktop background, then click Start.";
"ERR_LOAD" = "Load Error.";
"ERR_DEVTOOLS" = "An error has been detected while installing the Preference Pane.";
"MSGLOGIN" = "Login Message not registered.";
"ERR_MSGLOGIN" = "You have probably used illegal special characters. Modify your message and try again...";
"ERR_DEEPERLOG" = "Deeper System Log turned off.";
"MSG_DEEPERLOG" = "You probably customized the Date and Time format in the System Preferences. A System bug prevents the operation of the Deeper System Log.";
"NO_FILE" = "Nonexistent File.";
"NO_LOGDEEPER" = "The Deeper Log (~/Library/Logs/Deeper.log) doesn't exist. It has probably been removed.";
"DEL_LOG" = "Deleting the Deeper Log";
"NEWLOG" = "New log created...";

"UNINSTALL_DEEPER" = "Do you really want to uninstall Deeper and the components created while installing and using the application?";
"QUIT_DEEPER" = "Do you really want to quit Deeper?";
